Repository: Chevel/SwiftUI-TimeScout
Catalog: TimeScout/Resources/Localizable.xcstrings
Source language: en
Languages: ar, be, da, de, es, fil, fr, he, hi, id, it, ja, ms, ru, th, zh_hant

# activity_card_subtitle_empty
source: No activity
ar: لا يوجد نشاط
be: Няма актыўнасці
da: Ingen aktivitet
de: Keine Aktivität
es: Ninguna actividad
fil: Walang Aktibidad
fr: Aucune activité
he: אין פעילות
hi: कोई गतिविधि नहीं
id: Tidak ada kegiatan
it: Nessuna attività
ja: 活動なし
ms: Tiada aktiviti
ru: Нет активности
th: ไม่มีกิจกรรม
zh_hant: 沒有活動

# activity_card_title
source: Current activity
ar: النشاط الحالي
be: Бягучая дзейнасць
da: Aktuel aktivitet
de: Momentane Tätigkeit
es: Actividad actual
fil: Kasalukuyang aktibidad
fr: Activité actuel
he: פעילות נוכחית
hi: वर्तमान प्रवृति
id: Aktivitas sekarang
it: Attività corrente
ja: 最近の活動
ms: Aktiviti terkini
ru: Текущая активность
th: กิจกรรมปัจจุบัน
zh_hant: 當前活動

# add_activity_form_placeholder
source: Activity name
ar: اسم النشاط
be: Назва дзейнасці
da: Aktivitetsnavn
de: Aktivitätsname
es: Nombre de la actividad
fil: Pangalan ng aktibidad
fr: Nom de l'activité
he: שם הפעילות
hi: गतिविधि का नाम
id: Nama aktivitas
it: Nome dell'attività
ja: 活動名
ms: Nama aktiviti
ru: Название деятельности
th: ชื่อกิจกรรม
zh_hant: 活動名稱

# add_activity_form_title
source: New activity
ar: نشاط جديد
be: Новая дзейнасць
da: Ny aktivitet
de: Neue Aktivität
es: Nueva actividad
fil: Bagong aktibidad
fr: Nouvelle activité
he: פעילות חדשה
hi: नई गतिविधि
id: Aktivitas baru
it: Nuova attività
ja: 新しい活動
ms: Aktiviti baru
ru: Новая деятельность
th: กิจกรรมใหม่
zh_hant: 新活動

# button_upsell_edit_mode
source: Edit your events now
ar: قم بتعديل أحداثك الآن
be: Адрэдагуйце свае падзеі зараз
da: Rediger dine begivenheder nu
de: Jetzt Events bearbeiten
es: Edita tus eventos ahora
fil: I-edit ang iyong mga kaganapan ngayon
fr: Modifiez vos événements maintenant
he: ערוך את האירועים שלך עכשיו
hi: अपने ईवेंट अभी संपादित करें
id: Edit acara Anda sekarang
it: Modifica i tuoi eventi ora
ja: 今すぐイベントを編集
ms: Edit acara anda sekarang
ru: Редактируйте свои события сейчас
th: แก้ไขกิจกรรมของคุณตอนนี้
zh_hant: 立即編輯您的活動

# category_brain_power
source: Brain Power
ar: قوة الدماغ
be: Сіла мозгу
da: Hjernekraft
de: Gehirnleistung
es: Poder cerebral
fil: Lakas ng Utak
fr: Puissance cérébrale
he: כוח המוח
hi: ब्रेन पावर
id: Kekuatan Otak
it: Potenza del cervello
ja: ブレインパワー
ms: Kuasa otak
ru: Сила мозга
th: พลังสมอง
zh_hant: 腦力

# category_details_daily
source: Daily
ar: يوميًا
be: Штодня
da: Daglige
de: Täglich
es: A diario
fil: Araw-araw
fr: Quotidien
he: יום יומי
hi: दैनिक
id: Sehari-hari
it: Quotidiano
ja: 毎日
ms: Setiap hari
ru: Ежедневно
th: รายวัน
zh_hant: 日常的

# category_details_focus
source: FOCUS
ar: ركز
be: ФОКУС
da: FOKUS
de: FOKUS
es: ENFOCAR
fil: POKUS
fr: SE CONCENTRER
he: מוֹקֵד
hi: केंद्र
id: FOKUS
it: MESSA A FUOCO
ja: 集中
ms: FOKUS
ru: ФОКУС
th: จุดสนใจ
zh_hant: 重點

# category_details_month
source: This month:
ar: هذا الشهر:
be: У гэтым месяцы:
da: Denne måned:
de: Diesen Monat:
es: Este mes:
fil: Sa buwang ito:
fr: Ce mois-ci:
he: החודש:
hi: इस महीने:
id: Bulan ini:
it: Questo mese:
ja: 今月：
ms: Bulan ini:
ru: Этот месяц:
th: เดือนนี้:
zh_hant: 這個月：

# category_details_today
source: Today
ar: اليوم
be: сёння
da: I dag
de: Heute
es: Hoy
fil: Ngayong araw
fr: Aujourd'hui
he: היום
hi: आज
id: Hari ini
it: Oggi
ja: 今日
ms: Hari ini
ru: Сегодня
th: วันนี้
zh_hant: 今天

# category_details_total
source: Total:
ar: المجموع:
be: Усяго:
da: I alt:
de: Gesamt:
fil: Kabuuan:
he: סְכוּם
hi: कुल:
it: Totale:
ja: 合計：
ms: Jumlah:
ru: Общий:
th: ทั้งหมด:
zh_hant: 全部的：

# category_details_weekly
source: Weekly
ar: أسبوعي
be: Штотыдзень
da: Ugentlig
de: Wöchentlich
es: Semanalmente
fil: Linggu-linggo
fr: Hebdomadaire
he: שְׁבוּעִי
hi: साप्ताहिक
id: Mingguan
it: Settimanalmente
ja: 毎週
ms: Setiap minggu
ru: Еженедельно
th: รายสัปดาห์
zh_hant: 每週

# category_emotion
source: Emotion
ar: المشاعر
be: Эмоцыі
es: Emoción
fil: Emosyon
fr: Émotion
he: רֶגֶשׁ
hi: भावना
id: Emosi
it: Emozione
ja: 感情
ms: Emosi
ru: Эмоция
th: อารมณ์
zh_hant: 情感

# category_family
source: Family
ar: عائلة
be: Сям'я
da: Familie
de: Familie
es: Familia
fil: Pamilya
fr: Famille
he: מִשׁפָּחָה
hi: परिवार
id: Keluarga
it: Famiglia
ja: 家族
ms: Keluarga
ru: Семья
th: ตระกูล
zh_hant: 家庭

# category_friends
source: Friends
ar: أصدقاء
be: Сябры
da: Venner
de: Freunde
es: Amigos/as
fil: Mga kaibigan
fr: Amis
he: חברים
hi: दोस्त
id: Teman-teman
it: Amici/che
ja: 友達
ms: Kawan-kawan
ru: Друзья
th: เพื่อน
zh_hant: 朋友們

# category_fun
source: Fun
ar: هزار
be: весела
da: Sjovt
de: Spaß
es: Divertido
fil: Masaya
fr: Amusant
he: כֵּיף
hi: आनंद
id: Seru
it: Divertimento
ja: 楽しい
ms: Seronok
ru: Веселье
th: สนุก
zh_hant: 樂趣

# category_health
source: Health
ar: صحة
be: здароўе
da: Sundhed
de: Gesundheit
es: Salud
fil: Kalusugan
fr: Santé
he: בְּרִיאוּת
hi: स्वास्थ्य
id: Kesehatan
it: Salute
ja: 健康
ms: Kesihatan
ru: Здоровье
th: สุขภาพ
zh_hant: 健康

# category_money
source: Money
ar: مال
be: Грошы
da: Penge
de: Geld
es: Dinero
fil: Pera
fr: Argent
he: כֶּסֶף
hi: धन
id: Uang
it: Soldi
ja: お金
ms: Wang
ru: Деньги
th: เงิน
zh_hant: 錢

# category_spouse
source: Spouse
ar: زوج
be: Муж і жонка
da: Ægtefælle
de: Ehepartner/in
es: Esposo/a
fil: Asawa
fr: Conjoint/e
he: בן זוג
hi: जीवनसाथी
id: Pasangan
it: Sposa
ja: 配偶者
ms: Pasangan
ru: Супруг
th: คู่สมรส
zh_hant: 配偶

# category_work
source: Work
ar: عمل
be: праца
da: Arbejde
de: Arbeiten
es: Trabajar
fil: Trabaho
fr: Travail
he: עֲבוֹדָה
hi: काम
id: Bekerja
it: Lavoro
ja: 仕事
ms: Kerja
ru: Работа
th: งาน
zh_hant: 工作

# chart_pie_center_title
source: MY LIFE
ar: حياتي
be: МАЁ ЖЫЦЦЁ
da: MIT LIV
de: MEIN LEBEN
es: MI VIDA
fil: ANG BUHAY KO
fr: MA VIE
he: החיים שלי
hi: मेरा जीवन
id: HIDUPKU
it: LA MIA VITA
ja: 私の人生
ms: HIDUP SAYA
ru: МОЯ ЖИЗНЬ
th: ชีวิตของฉัน
zh_hant: 我的生活

# charts_title
source: Balance
ar: توازن
be: Баланс
de: Gleichgewicht
fil: Balanse
fr: Équilibre
he: איזון
hi: संतुलन
id: Keseimbangan
it: Bilancia
ja: バランス
ms: Seimbang
ru: Баланс
th: สมดุล
zh_hant: 平衡

# event_details_date
source: Activity time:
ar: وقت النشاط:
be: Час актыўнасці:
da: Aktivitetstid:
de: Aktivitätszeit:
es: Tiempo de actividad:
fil: Oras ng aktibidad:
fr: Temps d'activité:
he: זמן פעילות:
hi: गतिविधि का समय:
id: Waktu aktivitas:
it: Tempo di attività:
ja: 活動時間:
ms: Masa aktiviti:
ru: Время активности:
th: เวลากิจกรรม:
zh_hant: 活動時間：

# general_cancel
source: CANCEL
ar: يلغي
be: СКАСАВАЦЬ
da: AFBESTILLE
de: STORNIEREN
es: CANCELAR
fil: KANSELAHIN
fr: ANNULER
he: לְבַטֵל
hi: रद्द करना
id: MEMBATALKAN
it: ANNULLA
ja: キャンセル
ms: BATALKAN
ru: ОТМЕНА
th: ยกเลิก
zh_hant: 取消

# general_done
source: Done
ar: منتهي
be: Гатова
da: Færdig
de: Erledigt
es: Hecho
fil: Tapos na
fr: Fait
he: בוצע
hi: पूर्ण
id: Selesai
it: Fatto
ja: 終わり
ms: Selesai
ru: Сделанный
th: เสร็จแล้ว
zh_hant: 完畢

# general_no_data
source: No data
ar: لايوجد بيانات
be: Даных няма
da: Ingen data
de: Keine Daten
es: Sin datos
fil: Walang data
fr: Pas de données
he: אין מידע
hi: कोई डेटा नहीं
id: Tidak ada data
it: Nessun dato
ja: データなし
ms: Tiada data
ru: Нет данных
th: ไม่มีข้อมูล
zh_hant: 沒有數據

# onboarding_basic_page_1_message
source: Track what matters most to you. 100% custom.
ar: تتبع ما يهمك أكثر. مخصصة بنسبة 100%
be: Сачыце за тым, што для вас найбольш важна. 100% заказ
da: Spor hvad der betyder mest for dig. 100% tilpasset
de: Verfolgen Sie, was Ihnen am wichtigsten ist. 100 % individuell
es: Realice un seguimiento de lo que más le importa. 100 % personalizado
fil: Subaybayan kung ano ang pinakamahalaga sa iyo. 100% custom
fr: Suivez ce qui compte le plus pour vous. 100 % personnalisé
he: עקוב אחר מה שהכי חשוב לך. 100% מותאם אישית
hi: जो आपके लिए सबसे ज़्यादा मायने रखता है उसे ट्रैक करें। 100% कस्टम
id: Lacak apa yang paling penting bagi Anda. 100% kustom
it: Tieni traccia di ciò che più ti interessa. 100% personalizzato
ja: あなたにとって最も重要なことを追跡します。 100% カスタム
ms: Jejaki perkara yang paling penting bagi anda. 100% tersuai
ru: Отслеживайте то, что для вас наиболее важно. 100% индивидуальный
th: ติดตามสิ่งที่สำคัญที่สุดสำหรับคุณ กำหนดเองได้ 100%
zh_hant: 追蹤對您來說最重要的事情。 100%定制

# onboarding_basic_page_1_title
source: Your anything tracker
ar: أداة تعقب أي شيء
be: Ваш што-небудзь трэкер
da: Din noget tracker
de: Ihr Tracker für alles
es: Su rastreador de todo
fil: Ang iyong kahit anong tracker
fr: Votre outil de suivi de tout
he: עוקב הכל שלך
hi: आपका कुछ भी ट्रैकर
id: Pelacak apa pun milik Anda
it: Il tuo tracker per tutto
ja: 何でもトラッカー
ms: Penjejak apa sahaja anda
ru: Ваш трекер всего
th: เครื่องมือติดตามทุกอย่างของคุณ
zh_hant: 你的任何追蹤器

# onboarding_basic_page_2_message
source: Keep track of your events, coffee, medication, breaks, walks, … Add. Log. Check.
ar: تتبع أحداثك، والقهوة، والأدوية، والاستراحات، والمشي، ... أضف. سجل. تحقق.
be: Сачыце за сваімі падзеямі, кавай, лекамі, перапынкамі, прагулкамі, ... Дадаць. Журнал. Праверыць.
da: Hold styr på dine begivenheder, kaffe, medicin, pauser, gåture, … Tilføje. Log. Check.
de: Verfolgen Sie Ihre Ereignisse, Ihren Kaffee, Ihre Medikamente, Pausen, Spaziergänge usw. Hinzufügen. Protokollieren. Überprüfen.
es: Realice un seguimiento de sus eventos, café, medicamentos, descansos, caminatas... Agregar. Registrar. Verificar.
fil: Subaybayan ang iyong mga kaganapan, kape, gamot, pahinga, paglalakad, ... Idagdag. Log. Suriin.
fr: Suivez vos événements, votre café, vos médicaments, vos pauses, vos promenades, … Ajoutez. Enregistrez. Vérifiez.
he: עקוב אחר האירועים שלך, קפה, תרופות, הפסקות, טיולים, ... לְהוֹסִיף. עֵץ. לִבדוֹק.
hi: अपने इवेंट, कॉफ़ी, दवा, ब्रेक, वॉक, ... का ट्रैक रखें जोड़ें। लॉग इन करें। जाँच करें।
id: Pantau acara, kopi, pengobatan, waktu istirahat, jalan-jalan, … Tambah. Catat. Periksa.
it: Tieni traccia dei tuoi eventi, caffè, farmaci, pause, passeggiate, … Aggiungi. Registra. Controlla.
ja: イベント、コーヒー、薬、休憩、散歩などを追跡します... 追加。記録。確認。
ms: Jejaki acara anda, kopi, ubat-ubatan, rehat, berjalan-jalan,… Tambah. Log. Semak.
ru: Отслеживайте свои события, кофе, лекарства, перерывы, прогулки, ... Добавляйте. Записывайте. Проверяйте.
th: ติดตามกิจกรรม กาแฟ ยา ช่วงพัก การเดิน ฯลฯ เพิ่ม บันทึก ตรวจสอบ
zh_hant: 記錄您的活動、咖啡、藥物、休息、散步… 添加。紀錄.查看。

# onboarding_basic_page_2_title
source: Did I have my _____ today?
ar: هل تناولت _____ اليوم؟
be: У мяне быў _____ сёння?
da: Havde jeg min _____ i dag?
de: Hab ich heute meine _____ gehabt?
es: ¿Tuve mi _____ hoy?
fil: Mayroon ba akong _____ ngayon?
fr: Ai-je eu mon _____ aujourd'hui ?
he: האם קיבלתי את ה-_____ שלי היום?
hi: क्या आज मेरा _____ था?
id: Apakah saya sudah melakukan _____ hari ini?
it: Ho avuto il mio _____ oggi?
ja: 今日は _____ を飲みましたか?
ms: Adakah saya mempunyai _____ hari ini?
ru: Был ли у меня сегодня _____?
th: วันนี้ฉันทำ _____ เสร็จหรือยัง
zh_hant: 我今天有_____嗎？

# onboarding_basic_page_3_message
source: 1 tap = 1 event
ar: نقرة واحدة = حدث واحد
be: 1 націск = 1 падзея
da: 1 tryk = 1 hændelse
de: 1 Tippen = 1 Ereignis
es: 1 toque = 1 evento
fil: 1 tap = 1 kaganapan
fr: 1 tape = 1 événement
he: הקשה אחת = אירוע אחד
hi: 1 टैप = 1 इवेंट
id: 1 ketukan = 1 acara
it: 1 tocco = 1 evento
ja: 1 タップ = 1 イベント
ms: 1 ketikan = 1 acara
ru: 1 нажатие = 1 событие
th: 1 แตะ = 1 กิจกรรม
zh_hant: 1 次點擊 = 1 次事件

# onboarding_basic_page_3_title
source: The simplest tracker
ar: أبسط أداة تعقب
be: Самы просты трэкер
da: Den enkleste tracker
de: Der einfachste Tracker
es: El rastreador más simple
fil: Ang pinakasimpleng tracker
fr: Le suivi le plus simple
he: הגשש הפשוט ביותר
hi: सबसे सरल ट्रैकर
id: Pelacak paling sederhana
it: Il tracker più semplice
ja: 最もシンプルなトラッカー
ms: Penjejak yang paling mudah
ru: Самый простой трекер
th: เครื่องมือติดตามที่ง่ายที่สุด
zh_hant: 最簡單的追蹤器

# onboarding_button_continue
source: Continue
ar: تابع
be: Працягнуць
da: Fortsætte
de: Weiter
es: Continuar
fil: Magpatuloy
fr: Continuer
he: לְהַמשִׁיך
hi: जारी रखें
id: Lanjutkan
it: Continua
ja: 続ける
ms: teruskan
ru: Продолжить
th: ดำเนินต่อไป
zh_hant: 繼續

# onboarding_page_1_message
source: Time fades. Friendship stays. Review the parts of life to not forget the important things.
ar: يتلاشى الوقت، لكن الصداقة تبقى. راجع أجزاء الحياة حتى لا تنسى الأشياء المهمة.
be: Час згасае. Дружба застаецца. Праглядзіце часткі жыцця, каб не забываць важныя рэчы.
da: Tiden svinder. Venskab bliver ved. Gennemgå de dele af livet for ikke at glemme de vigtige ting.
de: Die Zeit vergeht. Freundschaften bleiben. Betrachten Sie die Teile des Lebens, um die wichtigen Dinge nicht zu vergessen.
es: El tiempo se desvanece. La amistad permanece. Revisa las partes de la vida para no olvidar las cosas importantes.
fil: Lumalabo ang oras. Nananatili ang pagkakaibigan. Suriin ang mga bahagi ng buhay upang hindi makalimutan ang mahahalagang bagay.
fr: Le temps passe. L'amitié reste. Revoyez les aspects de votre vie pour ne pas oublier les choses importantes.
he: הזמן דועך. ידידות נשארת. סקור את חלקי החיים כדי לא לשכוח את הדברים החשובים.
hi: समय बीत जाता है। दोस्ती बनी रहती है। महत्वपूर्ण चीजों को न भूलने के लिए जीवन के हिस्सों की समीक्षा करें।
id: Waktu memudar. Persahabatan tetap ada. Ulas bagian-bagian kehidupan untuk tidak melupakan hal-hal penting.
it: Il tempo svanisce. L'amicizia resta. Rivedi le parti della vita per non dimenticare le cose importanti.
ja: 時間は過ぎ去ります。友情は残ります。 大切なことを忘れないように、生活の一部を見直しましょう。
ms: Masa semakin pudar. Persahabatan kekal. Semak bahagian kehidupan untuk tidak melupakan perkara penting.
ru: Время уходит. Дружба остается. Просмотрите части жизни, чтобы не забыть важные вещи.
th: เวลาผ่านไป แต่มิตรภาพยังคงอยู่ ทบทวนส่วนต่างๆ ของชีวิตเพื่อไม่ให้ลืมสิ่งสำคัญ
zh_hant: 時間流逝。友誼長存。 回顧生活的各個部分，不要忘記重要的事情。

# onboarding_page_1_title
source: Discover forgotten areas
ar: اكتشف المناطق المنسية
be: Адкрыйце для сябе забытыя месцы
da: Oplev glemte områder
de: Entdecken Sie vergessene Bereiche
es: Descubre las áreas olvidadas
fil: Tuklasin ang mga nakalimutang lugar
fr: Découvrez les zones oubliées
he: גלה אזורים נשכחים
hi: भूले हुए क्षेत्रों की खोज करें
id: Temukan area yang terlupakan
it: Scopri le aree dimenticate
ja: 忘れられた部分を発見しましょう
ms: Temui kawasan yang terlupa
ru: Откройте для себя забытые области
th: ค้นพบพื้นที่ที่ถูกลืม
zh_hant: 發現被遺忘的區域

# onboarding_page_2_message
source: Unbalanced things fall over. Keep track of what you need to be strong and steady.
ar: الأشياء غير المتوازنة تسقط. تتبع ما تحتاجه لتكون قويًا وثابتًا.
be: Незбалансаваныя рэчы перакульваюцца. Сачыце за тым, што вам трэба, каб быць моцным і ўстойлівым.
da: Ubalancerede ting falder om. Hold styr på, hvad du har brug for for at være stærk og stabil.
de: Unausgeglichene Dinge fallen um. Behalten Sie im Auge, was Sie brauchen, um stark und stabil zu sein.
es: Las cosas desequilibradas se caen. Haz un seguimiento de lo que necesitas para ser fuerte y estable.
fil: Ang mga hindi balanseng bagay ay nahuhulog. Subaybayan kung ano ang kailangan mo upang maging matatag at matatag.
fr: Les choses déséquilibrées tombent. Gardez une trace de ce dont vous avez besoin pour être fort et stable.
he: דברים לא מאוזנים נופלים. עקוב אחר מה שאתה צריך כדי להיות חזק ויציב.
hi: असंतुलित चीजें खत्म हो जाती हैं। मजबूत और स्थिर रहने के लिए आपको क्या चाहिए, इस पर नज़र रखें।
id: Hal-hal yang tidak seimbang akan jatuh. Tetaplah pantau apa yang Anda butuhkan untuk menjadi kuat dan stabil.
it: Le cose sbilanciate cadono. Tieni traccia di ciò di cui hai bisogno per essere forte e stabile.
ja: バランスの取れていないものは倒れます。 強く安定するために必要なことを記録しましょう。
ms: Perkara yang tidak seimbang jatuh. Jejaki apa yang anda perlukan untuk menjadi kuat dan mantap.
ru: Несбалансированные вещи падают. Отслеживайте, что вам нужно, чтобы быть сильным и устойчивым.
th: สิ่งที่ไม่สมดุลจะล้มลง ติดตามสิ่งที่คุณต้องการเพื่อให้แข็งแกร่งและมั่นคง
zh_hant: 不平衡的東西就會倒塌。 追蹤你需要什麼才能變得堅強和穩定。

# onboarding_page_2_title
source: Balance is key to unlocking potential
ar: التوازن هو المفتاح لإطلاق العنان للإمكانات
be: Баланс - ключ да раскрыцця патэнцыялу
da: Balance er nøglen til at frigøre potentiale
de: Balance ist der Schlüssel zur Entfaltung von Potenzial
es: El equilibrio es la clave para liberar el potencial
fil: Ang balanse ay susi sa pag-unlock ng potensyal
fr: L'équilibre est la clé pour libérer le potentiel
he: איזון הוא המפתח לפתיחת פוטנציאל
hi: संतुलन क्षमता को अनलॉक करने की कुंजी है
id: Keseimbangan adalah kunci untuk membuka potensi
it: L'equilibrio è la chiave per sbloccare il potenziale
ja: バランスは潜在能力を引き出す鍵です
ms: Keseimbangan adalah kunci untuk membuka potensi
ru: Баланс — ключ к раскрытию потенциала
th: ความสมดุลเป็นกุญแจสำคัญในการปลดล็อกศักยภาพ
zh_hant: 平衡是釋放潛能的關鍵

# onboarding_page_3_message
source: You cannot improve what you don’t measure. Keep track of what you are doing to find the imbalance.
ar: لا يمكنك تحسين ما لا تقيسه. تتبع ما تفعله للعثور على الخلل.
be: Вы не можаце палепшыць тое, што вы не вымяраеце. Сачыце за тым, што вы робіце, каб знайсці дысбаланс.
da: Du kan ikke forbedre det, du ikke måler. Hold styr på, hvad du gør for at finde ubalancen.
de: Sie können nicht verbessern, was Sie nicht messen. Behalten Sie im Auge, was Sie tun, um das Ungleichgewicht zu finden.
es: No puedes mejorar lo que no mides. Haz un seguimiento de lo que estás haciendo para encontrar el desequilibrio.
fil: Hindi mo mapapabuti ang hindi mo nasusukat. Subaybayan kung ano ang iyong ginagawa upang mahanap ang kawalan ng timbang.
fr: Vous ne pouvez pas améliorer ce que vous ne mesurez pas. Gardez une trace de ce que vous faites pour trouver le déséquilibre.
he: אתה לא יכול לשפר את מה שאתה לא מודד. עקוב אחר מה שאתה עושה כדי למצוא את חוסר האיזון.
hi: आप उस चीज़ में सुधार नहीं कर सकते जिसे आप माप नहीं सकते। असंतुलन का पता लगाने के लिए आप जो कर रहे हैं, उस पर नज़र रखें।
id: Anda tidak dapat meningkatkan apa yang tidak Anda ukur. Pantau apa yang Anda lakukan untuk menemukan ketidakseimbangan.
it: Non puoi migliorare ciò che non misuri. Tieni traccia di ciò che stai facendo per trovare lo squilibrio.
ja: 測定していないものを改善することはできません。不均衡を見つけるために、自分が行っていることを記録しましょう。
ms: Anda tidak boleh memperbaiki perkara yang tidak anda ukur. Jejaki apa yang anda lakukan untuk mencari ketidakseimbangan.
ru: Вы не можете улучшить то, что вы не измеряете. Отслеживайте, что вы делаете, чтобы найти дисбаланс.
th: คุณไม่สามารถปรับปรุงสิ่งที่คุณไม่ได้วัดได้ ติดตามสิ่งที่คุณกำลังทำเพื่อค้นหาความไม่สมดุล
zh_hant: 你無法改進你不衡量的東西。追蹤您正在做什麼以發現不平衡。

# onboarding_page_3_title
source: Measure, Improve, Repeat
ar: القياس، التحسين، التكرار
be: Вымярайце, паляпшайце, паўтарайце
da: Mål, forbedre, gentag
de: Messen, verbessern, wiederholen
es: Mide, mejora, repite
fil: Sukatin, Pagbutihin, Ulitin
fr: Mesurer, améliorer, répéter
he: למדוד, לשפר, לחזור
hi: मापें, सुधारें, दोहराएँ
id: Ukur, Tingkatkan, Ulangi
it: Misura, migliora, ripeti
ja: 測定、改善、繰り返し
ms: Ukur, Perbaiki, Ulang
ru: Измеряйте, улучшайте, повторяйте
th: วัด ปรับปรุง ทำซ้ำ
zh_hant: 測量、改進、重複

# pro_event_details_date
source: Start time:
ar: وقت البدء:
be: Час пачатку:
da: Starttidspunkt:
de: Startzeit:
es: Hora de inicio:
fil: Oras ng simula:
fr: Heure de début:
he: שעת התחלה:
hi: समय शुरू:
id: Waktu mulai:
it: Ora di inizio:
ja: 始まる時間：
ms: Masa mula:
ru: Время начала:
th: เวลาเริ่มต้น:
zh_hant: 開始時間：

# pro_event_details_duration
source: Duration
ar: مدة
be: Працягласць
da: Varighed
de: Dauer
es: Duración
fil: Tagal
fr: Durée
he: מֶשֶׁך
hi: अवधि
id: Durasi
it: Durata
ja: 間隔
ms: Tempoh
ru: Продолжительность
th: ระยะเวลา
zh_hant: 期間

# search_filter_query_placeholder
source: Search...
ar: يبحث...
be: Пошук...
da: Søg...
de: Suchen...
es: Buscar...
fil: Hanapin...
fr: Recherche...
he: לחפש...
hi: खोज...
id: Mencari...
it: Ricerca...
ja: 検索...
ms: Cari...
ru: Поиск...
th: ค้นหา...
zh_hant: 搜索...

# snackbar_error_duplicate
source: Duplicate entry
ar: إدخال مكرر
be: Дублікат запісу
da: Dublet indtastning
de: Doppelter Eintrag
es: Entrada duplicada
fil: Dobleng entry
fr: double entrée
he: ערך כפול
hi: डुप्लीकेट प्रवेश
id: Entri duplikat
it: Voce duplicata
ja: 重複エントリー
ms: Entri pendua
ru: Повторяющаяся запись
th: รายการซ้ำ
zh_hant: 雙重輸入

# snackbar_event_saved
source: EVENT SAVED
ar: تم حفظ الحدث
be: ПАДЗЕЯ ЗАХАВАНА
da: BEGIVENHED GEMMT
de: EREIGNIS GESPEICHERT
es: EVENTO GUARDADO
fil: NA-SAVE ANG EVENT
fr: ÉVÉNEMENT ENREGISTRÉ
he: האירוע נשמר
hi: इवेंट सेव किया गया
id: ACARA DISIMPAN
it: EVENTO SALVATO
ja: イベントを保存しました
ms: ACARA DISIMPAN
ru: СОБЫТИЕ СОХРАНЕНО
th: บันทึกกิจกรรมแล้ว
zh_hant: 事件已保存
